const message = `Вітання. Побачив Ваш пост на Гелікоптері.

Хочу Вас попередити про скам на каналі ☠️ Я - адмін сервісу допомоги студентам @Shparg, де на кожне замовлення Ваші кошти заморожуються до кінця гарантійного періоду (10 днів з дня закінчення роботи) на відміну від Гелікоптеру, де наразі усе на самотік. Також у нас працюють тільки перевірені помічники і лише за 3 роки через нас пройшло 14К замовлень і тисячі задоволених клієнтів!

Публікуйте замовлення і Вам швиденько усе виконають, ще й перейшовши по цьому реферальному посиланню - отримаєте 1 замовлення без комісії замовника 😉

Ось бот: <a href="https://t.me/Shpargalochka_bot?start=referal6KZ1QA">Шпаргалочкa</a>`;

function getMessage() {
  return message;
}

module.exports = {
  getMessage,
};
